[
    {
        "quote": "A persistência é o caminho do êxito.",
        "author": "Charles Chaplin"
    },
    {
        "quote": "A única forma de fazer um grande trabalho é amar o que se faz.",
        "author": "Steve Jobs"
    },
    {
        "quote": "O sucesso é a soma de pequenos esforços repetidos dia após dia.",
        "author": "Robert Collier"
    },
    {
        "quote":
        "O fracasso é a oportunidade de começar de novo, com mais experiência.",
        "author": "Henry Ford"
    },
    {
        "quote": "Não espere por oportunidades, crie você mesmo as suas.",
        "author": "Autor desconhecido"
    },
    {
        "quote":
        "O verdadeiro sucesso não é o sucesso financeiro, mas sim o sucesso em ajudar outras pessoas.",
        "author": "Zig Ziglar"
    },
    {
        "quote":
        "O sucesso não é final, o fracasso não é fatal: o que importa é ter coragem para continuar.",
        "author": "Winston Churchill"
    },
    {
        "quote":
        "O sucesso consiste em ir de fracasso em fracasso sem perder o entusiasmo.",
        "author": "Winston Churchill"
    },
    {
        "quote": "Acredite em si próprio e todo o resto virá naturalmente.",
        "author": "Elon Musk"
    },
    {
        "quote":
        "O fracasso não significa que você não seja bom o suficiente, significa que você precisa se esforçar mais.",
        "author": "Autor desconhecido"
    },
    {
        "quote": "A criatividade é a inteligência se divertindo.",
        "author": "Albert Einstein"
        },
        {
        "quote": "O primeiro passo para o sucesso é acreditar que você pode.",
        "author": "Will Smith"
        },
        {
        "quote": "Se você quer algo que nunca teve, precisa fazer algo que nunca fez.",
        "author": "Autor desconhecido"
        },
        {
        "quote": "A única limitação que você tem é aquela que você coloca em sua mente.",
        "author": "Brian Tracy"
        },
        {
        "quote": "O sucesso é construído à noite! Durante o dia você faz o que todos os outros fazem.",
        "author": "Autor desconhecido"
        },
        {
        "quote": "Tudo o que você sempre quis está do outro lado do medo.",
        "author": "George Addair"
        },
        {
        "quote": "O segredo para progredir é começar.",
        "author": "Mark Twain"
        },
        {
        "quote": "O sucesso é a soma de pequenos esforços repetidos dia após dia.",
        "author": "Robert Collier"
        },
        {
        "quote": "A vida é como andar de bicicleta: para ter equilíbrio, você precisa se manter em movimento.",
        "author": "Albert Einstein"
        },
        {
        "quote": "Não é o mais forte que sobrevive, nem o mais inteligente. Quem sobrevive é o mais disposto à mudança.",
        "author": "Charles Darwin"
        },
        {
        "quote": "A verdadeira felicidade está em aproveitar as pequenas coisas da vida.",
        "author": "Autor desconhecido"
        },
        {
        "quote": "O sucesso é a consequência do esforço constante e do aprendizado contínuo.",
        "author": "Napoleon Hill"
        },
        {
        "quote": "Não se preocupe com o que os outros pensam de você. Faça o que te faz feliz.",
        "author": "Autor desconhecido"
        },
        {
        "quote": "Nunca é tarde demais para ser quem você poderia ter sido.",
        "author": "George Eliot"
        },
        {
        "quote": "A disciplina é a ponte entre metas e realizações.",
        "author": "Jim Rohn"
        },
        {
        "quote": "Toda conquista começa com a decisão de tentar.",
        "author": "Autor desconhecido"
        },
        {
        "quote": "Quando você quer alguma coisa, todo o universo conspira a seu favor.",
        "author": "Paulo Coelho"
        },
        {
        "quote": "O verdadeiro fracasso é desistir sem sequer ter tentado.",
        "author": "Autor desconhecido"
        },
        {
        "quote": "As melhores coisas da vida são aquelas que fazemos sorrir.",
        "author": "Autor desconhecido"
        },
        {
        "quote": "O medo é apenas uma ilusão; enfrente-o e ele se dissipará.",
        "author": "Marilyn Monroe"
        },
        {
        "quote": "Faça o que você pode, com o que você tem, onde você estiver.",
        "author": "Theodore Roosevelt"
        },
        {
        "quote": "A maior glória em viver não está em nunca cair, mas em nos levantarmos toda vez que caímos.",
        "author": "Nelson Mandela"
        },
        {
        "quote": "O sucesso não é o resultado de um jogo de sorte, mas de escolhas bem pensadas.",
        "author": "Jim Collins"
        },
        {
        "quote": "Você é o único responsável pela sua felicidade. Não coloque essa tarefa nas mãos de ninguém.",
        "author": "Roy T. Bennett"
        },
        {
        "quote": "Acredite em si mesmo e não tenha medo de mostrar quem você é.",
        "author": "Autor desconhecido"
        },
        {
        "quote": "Não espere por circunstâncias ideais; crie as suas próprias circunstâncias.",
        "author": "Brian Tracy"
        },
        {
        "quote": "A vida é curta demais para ser desperdiçada com arrependimentos.",
        "author": "Autor desconhecido"
        },
        {
        "quote": "Quando você mudar a forma de olhar para as coisas, as coisas que você olha mudam.",
        "author": "Wayne Dyer"
        },
        {
        "quote": "O sucesso é o resultado de sonhos, determinação, coragem e perseverança.",
        "author": "Maurice Chevalier"
        },
        {
        "quote": "A maior recompensa pelo trabalho não é o que a pessoa ganha, mas o que ela se torna através dele.",
        "author": "John Ruskin"
        },
        {
        "quote": "A imaginação é mais importante que o conhecimento. O conhecimento é limitado, enquanto a imaginação não.",
        "author": "Albert Einstein"
        },
        {
        "quote": "Só se pode alcançar um grande êxito quando nos mantemos fiéis a nós mesmos.",
        "author": "Friedrich Nietzsche"
        },
        {
        "quote": "Não deixe que o ruído da opinião alheia impeça que você escute a sua própria voz interior.",
        "author": "Steve Jobs"
        },
        {
        "quote": "A vida é um eco. Se você não está gostando do que está recebendo, observe o que está emitindo.",
        "author": "Autor desconhecido"
        },
        {
        "quote": "A coragem não é a ausência do medo, mas a capacidade de seguir em frente apesar do medo.",
        "author": "Mark Twain"
        },
        {
        "quote": "Seja a mudança que você quer ver no mundo.",
        "author": "Mahatma Gandhi"
        },
        {
        "quote": "O sucesso é construído à noite! Durante o dia você faz o que todos os outros fazem.",
        "author": "Autor desconhecido"
        },
        {
        "quote": "Tudo o que você sempre quis está do outro lado do medo.",
        "author": "George Addair"
        },
        {
        "quote": "O segredo para progredir é começar.",
        "author": "Mark Twain"
        },
        {
        "quote": "A vida é como andar de bicicleta: para ter equilíbrio, você precisa se manter em movimento.",
        "author": "Albert Einstein"
        },
        {
        "quote": "Não é o mais forte que sobrevive, nem o mais inteligente. Quem sobrevive é o mais disposto à mudança.",
        "author": "Charles Darwin"
        },
        {
        "quote": "A maior habilidade de um líder é desenvolver habilidades extraordinárias em pessoas comuns.",
        "author": "Abraham Lincoln"
        },
        {
        "quote": "Não deixe o ruído das opiniões dos outros abafar sua própria voz interior.",
        "author": "Steve Jobs"
        },
        {
        "quote": "O talento vence jogos, mas o trabalho em equipe e a inteligência vencem campeonatos.",
        "author": "Michael Jordan"
        },
        {
        "quote": "O futuro pertence àqueles que acreditam na beleza de seus sonhos.",
        "author": "Eleanor Roosevelt"
        },
        {
        "quote": "Nada é impossível, a palavra em si diz 'EU POSSO!'",
        "author": "Autor desconhecido"
        },
        {
        "quote": "Não seja apenas um espectador da vida; seja um participante ativo.",
        "author": "Autor desconhecido"
        },
        {
        "quote": "O único lugar onde o sucesso vem antes do trabalho é no dicionário.",
        "author": "Vidal Sassoon"
        },
        {
        "quote": "Quando você quer alguma coisa, todo o universo conspira a seu favor.",
        "author": "Paulo Coelho"
        },
        {
        "quote": "A melhor maneira de prever o futuro é criá-lo.",
        "author": "Peter Drucker"
        },
        {
        "quote": "A única maneira de fazer um ótimo trabalho é amar o que você faz.",
        "author": "Steve Jobs"
        },
        {
        "quote": "O verdadeiro líder é aquele que sabe inspirar e motivar os outros.",
        "author": "Autor desconhecido"
        },
        {
        "quote": "A verdadeira grandeza está em ser gentil e generoso com os outros.",
        "author": "Autor desconhecido"
        },
        {
        "quote": "A imaginação é a chave para abrir as portas do impossível.",
        "author": "Autor desconhecido"
        },
        {
        "quote": "A persistência é o caminho para a realização de nossos sonhos.",
        "author": "Autor desconhecido"
        },
        {
        "quote": "Não importa quantas vezes você falhe, o importante é quantas vezes você se levanta.",
        "author": "Autor desconhecido"
        },
        {
        "quote": "Se você quer voar, tem que abrir mão das coisas que te puxam para baixo.",
        "author": "Autor desconhecido"
        },
        {
        "quote": "Cada dia é uma nova oportunidade para ser melhor do que fomos ontem.",
        "author": "Autor desconhecido"
        },
        {
        "quote": "Não tenha medo de desistir do bom para perseguir o ótimo.",
        "author": "John D. Rockefeller"
        },
        {
        "quote": "A vida é feita de escolhas; faça escolhas que te levem na direção dos seus sonhos.",
        "author": "Autor desconhecido"
        },
        {
        "quote": "O sucesso é construído passo a passo, dia após dia.",
        "author": "Autor desconhecido"
        },
        {
        "quote": "Não espere por uma oportunidade; crie você mesmo a oportunidade.",
        "author": "Autor desconhecido"
        },
        {
        "quote": "O verdadeiro fracasso é desistir antes de tentar.",
        "author": "John Wooden"
        },
        {
        "quote": "Acredite em si mesmo, pois é o primeiro passo para alcançar qualquer objetivo.",
        "author": "Autor desconhecido"
        },
        {
        "quote": "A criatividade não tem limites; ela nasce da coragem de pensar fora da caixa.",
        "author": "Autor desconhecido"
        },
        {
        "quote": "A jornada de mil milhas começa com um único passo.",
        "author": "Lao Tsé"
        },
        {
        "quote": "O segredo para o sucesso é encontrar o seu propósito e trabalhar com paixão.",
        "author": "Autor desconhecido"
        },
        {
        "quote": "Nunca é tarde demais para recomeçar e seguir seus sonhos.",
        "author": "Autor desconhecido"
        },
        {
        "quote": "O otimismo é a fé que leva à realização.",
        "author": "Helen Keller"
        },
        {
        "quote": "Grandes conquistas exigem grandes esforços.",
        "author": "Autor desconhecido"
        },
        {
        "quote": "Não tenha medo do desconhecido; é lá que estão as melhores oportunidades.",
        "author": "Autor desconhecido"
        },
        {
        "quote": "O maior risco é não correr nenhum risco.",
        "author": "Mark Zuckerberg"
        }  
]